/* Button title to add style to favorites */
"Add To Favorites" = "Añadir a Favoritos";

/* Tool tip for alignment button */
"Align bottom" = "Alinear por abajo";

/* Tool tip for alignment button */
"Align left" = "Alinear a la izquierda";

/* Tool tip for alignment button */
"Align middle" = "Alinear por el medio";

/* Tool tip for alignment button */
"Align on baseline" = "Alinear por la línea base";

/* Tool tip for alignment button */
"Align right" = "Alinear a la derecha";

/* Tool tip for alignment button */
"Align top" = "Alinear por arriba";

/* Description of bold text styles */
"Bold" = "Negrita";

/* Tool tip for alignment button */
"Center" = "Centrar";

/* Tool tip for tab well */
"Center tab stop" = "Tabulación centrada";

/* Description of centered text styles */
"Centered" = "Centrado";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Condensado";

/* Tool tip for tab well */
"Decimal tab stop" = "Tabulación decimal";

/* Name of default style */
"Default" = "Por omisión";

/* Description of expanded text styles */
"Expanded" = "Ampliado";

/* Menu item to hide the ruler */
"Hide Ruler" = "Ocultar regla";

/* Localized unit abbreviation for inches */
"in" = "pg";

/* Description of italic text styles */
"Italic" = "Cursiva";

/* Description of justified text styles */
"Justified" = "Justificado";

/* Tool tip for alignment button */
"Justify" = "Justificar";

/* Description of left aligned text styles */
"Left aligned" = "Alineado a la izquierda";

/* Tool tip for tab well */
"Left tab stop" = "Tabulación izquierda";

/* Description of lowered text styles */
"Lowered" = "Descendido";

/* Description of oblique text styles */
"Oblique" = "Oblicuo";

/* Description of outlined text styles */
"Outlined" = "Esquematizado";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Elevado";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Eliminar de Favoritos";

/* Description of right aligned text styles */
"Right aligned" = "Alineado a la derecha";

/* Tool tip for tab well */
"Right tab stop" = "Tabulación derecha";

/* Description of right-to-left text styles */
"Right to left" = "De derecha a izquierda";

/* Sample text for preview of styles */
"Sample" = "Muestra";

/* Description of shadowed text styles */
"Shadowed" = "Sombreado";

/* Menu item to show the ruler */
"Show Ruler" = "Mostrar regla";

/* Label for text style line and paragraph spacing */
"Spacing" = "Espaciado";

/* Description of text styles with strikethrough */
"Struck through" = "Tachado";

/* Description of underlined text styles */
"Underlined" = "Subrayado";

